<p>>&#12288;&#12288;&#36299; &#12288;&#12288;&#12298;&#32321;&#33457;&#12299;&#24320;&#22836;&#20889;&#36947;&#65306;&#8230;&#8230;&#38518;&#38518;&#35828;&#65292;&#38271;&#36828;&#19981;&#35265;&#65292;&#36827;&#26469;&#21507;&#26479;&#33590;&#12290;&#27818;&#29983;&#35828;&#65292;&#25105;&#26377;&#20107;&#20307;&#12290;&#38518;&#38518;&#35828;&#65292;&#36827;&#26469; &#22043;&#65292;&#36827;&#26469;&#30475;&#39118;&#26223;&#8230;&#8230;&#23545;&#35805;&#19968;&#26469;&#19968;&#21435;&#65292;&#19968;&#32929;&#29087;&#24713;&#30340;&#21147;&#37327;&#65292;&#24573;&#28982;&#28044;&#26469;&#12290; &#12288;&#12288;&#35805;&#26412;&#30340;&#26679;&#24335;&#65292;&#19968;&#26465;&#26087;&#36761;&#65292;&#20170;&#26085;&#20043;&#36718;&#28369;&#33853;&#36827;&#21435;&#65292;&#20173;&#26087;&#39034;&#36798;&#65292;&#26032;&#24322;&#12290; &#12288;&#12288;&#25918;&#24323;&ldquo;&#24515;&#29702;&#23618;&#38754;&#30340;&#24189;&#20901;&rdquo;&#65292;&#21475;&#35821;&#38138;&#38472;&#65292;&#24847;&#27668;&#28176;&#24179;&#65292;&#22914;&#20309;&#35828;&#65292;&#22914;&#20309;&#20570;&#65292;&#30001;&#19968;&#20214;&#20107;&#65292;&#24102;&#20986;&#21478;&#19968;&#20214; &#20107;&#65292;&#35762;&#23436;&#24352;&#19977;&#65292;&#35762;&#26446;&#22235;&#65292;&#20197;&#21508;&#33258;&#35821;&#27668;&#65292;&#34892;&#20026;&#65292;&#31359;&#25140;&#65292;&#21010;&#20998;&#21508;&#33258;&#29615;&#22659;&#65292;&#36807;&#21508;&#33258;&#29983;&#27963;&#12290;&#23545;&#35805;&#19981;&#20998;&#34892;&#65292;&#26631; &#28857;&#31616;&#21333;&mdash;&mdash;&#12298;&#21927;&#21719;&#19982;&#39578;&#21160;&#12299;&#65292;&#25991;&#23383;&#20063;&#22823;&#22359;&#22823;&#22359;&#65292;&#22914;&#26790;&#21587;&#65292;&#22914;&#20013;&#24335;&#21476;&#26412;&#65292;&#35835;&#32773;&#33258;&#30001;&#26029;&#21477;&#65292;&#20294;&#20013;&#24335;&#21465; &#20107;&#65292;&#20064;&#26579;&#19981;&#21516;&#65292;&#21507;&#20013;&#22269;&#39277;&#65292;&#38754;&#23545;&#26159;&#19968;&#24352;&#22278;&#21488;&#65292;&#21313;&#22810;&#21452;&#31607;&#23376;&#65292;&#19968;&#26700;&#37202;&#65292;&#20154;&#22810;&#19988;&#26434;&#65292;&#19968;&#24182;&#22312;&#32972;&#26223;&#37324;&#27969; &#36807;&#21435;&#65292;&#27880;&#37325;&#35843;&#21160;&#65292;&#32534;&#32455;&#20154;&#29289;&#20851;&#31995;&#65307;&#35199;&#39184;&#20026;&#29421;&#38271;&#26700;&#38754;&#65292;&#30456;&#23545;&#29420;&#31435;&#65292;&#20013;&#24515;&#32858;&#28966;&mdash;&mdash;&#20854;&#23454;&#12298;&#32321;&#33457;&#12299;&#36825;&#19968;&#26700; &#33756;&#65292;&#24050;&#32463;&#20813;&#19981;&#20102;&#35199;&#24335;&#35843;&#21619;&#65292;&#28982;&#32780;&#20013;&#35199;&#20043;&#27604;&#65292;&#20173;&#26377;&#20154;&#31181;&#65292;&#27700;&#22303;&#65292;&#20215;&#20540;&#35266;&#24565;&#30340;&#24046;&#24322;&#12290; &#12288;&#12288;&#12298;&#32321;&#33457;&#12299;&#24863;&#20852;&#36259;&#30340;&#26159;&#65292;&#24403;&#19979;&#30340;&#23567;&#35828;&#24418;&#24577;&#65292;&#19982;&#26087;&#25991;&#26412;&#20043;&#38388;&#30340;&#22841;&#23618;&#65292;&#20250;&#26159;&#20160;&#20040;&#12290; &#12288;&#12288;&#35199;&#26041;&#35748;&#20026;&#65292;&#26080;&#21517;&#35762;&#25925;&#20107;&#32773;&#65292;&#20808;&#20110;&#19968;&#20999;&#25991;&#23398;&#32780;&#23384;&#22312;&#65292;&#35770;&#21450;&#20013;&#22269;&#25991;&#23398;&#65292;&ldquo;&#25670;&#33073;&#35828;&#20070;&#20154;&#30340;&#21465;&#20107;&#26041; &#24335;&rdquo;&#65292;&#26366;&#26159;&#19968;&#21477;&#22909;&#35805;&#65307;&#26377;&#35770;&#32773;&#35828;&#65292;&#20013;&#35199;&#20849;&#26377;&#30340;&#38382;&#39064;&#26159;&mdash;&mdash; &#24403;&#20195;&#20070;&#38754;&#35821;&#30340;&#27874;&#38271;&#65292;&#32570;&#23569;&ldquo;&#35843;&#24615;&rdquo;&#65292;&#22914;&#33021;&#21040; &#20256;&#32479;&#37324;&#23547;&#25214;&#21147;&#37327;&#65292;&#30636;&#24687;&#38388;&#65292;&#23601;&#26377;&ldquo; &#38378;&#32768;&#30340;&#38901;&#33268;&rdquo;&#12290; &#12288;&#12288;&#22312;&#19968;&#31687;&#19987;&#35775;&#37324;&#65292;&#36125;&#32895;&#38125;&#38382;&#35760;&#32773;&#65292;&#33021;&#21542;&#35828;&#19978;&#28023;&#35805;&#65292;&#36125;&#32895;&#38125;&#35828;&#65306;&ldquo;&#35828;&#19978;&#28023;&#35805;&#22909;&#65292;&#22240;&#20026;&#25105;&#26222;&#36890;&#35805;&#35828; &#24471;&#19981;&#22826;&#28789;&#65292;&#35828;&#19978;&#28023;&#35805;&#27604;&#36739;&#23481;&#26131;&#28857;&#65292;&#37027;&#35762;&#19978;&#28023;&#35805;&#21543;&#12290;&rdquo; &#12288;&#12288;&#25509;&#19979;&#26469;&#65292;&#36125;&#32895;&#38125;&#24819;&#24517;&#26159;&#29992;&ldquo;&#36739;&#23481;&#26131;&#28857;&rdquo;&#30340;&#27597;&#35821;(&ldquo;&#19978;&#28023;&#20070;&#38754;&#35821;&rdquo;)&#65292;&#35814;&#35848;&#20102;&#20182;&#30340;&#19987;&#19994;&mdash;&mdash;&ldquo;&#19990;&#30028;&#24314; &#31569;&#26679;&#24335;&#20043;&#21464;&rdquo;&mdash;&mdash;&ldquo;&#31859;&#33470;&#23665;&#27700;&#30011;&#20043;&#28789;&#24863;&rdquo;&mdash;&mdash;&ldquo;&#27704;&#24658;&#24314;&#31569;&#30340;&#24847;&#20041;&rdquo;&#12290; &#12288;&#12288;&#22312;&#22269;&#27665;&#36890;&#26195;&#21271;&#26041;&#35821;&#30340;&#20170;&#26085;&#65292;&#29992;&#12298;&#32321;&#33457;&#12299;&#30340;&#20869;&#28085;&#19982;&#26679;&#24335;&#65292;&#36890;&#34701;&#19968;&#31181;&#24494;&#24369;&#30340;&#25991;&#23383;&#20449;&#24687;&#65292;&#20250;&#26159;&#24590; &#26679;&#12290; &#12288;&#12288;&#12298;&#32321;&#33457;&#12299;&#38271;&#26102;&#26399;&#22312;&#19968;&#20010;&#35821;&#22659;&#37324;&#24472;&#24458;&#65292;&#20063;&#20351;&#37096;&#20998;&#35835;&#32773;&#65292;&#38271;&#20037;&#38519;&#20837;&#36825;&#20010;&#27675;&#22260;&#20013;&#12290;&#26377;&#19968;&#20010;&#26379;&#21451;&#35828;&#65292; &#30475;&#20070;&#30475;&#25253;&#32440;&#65292;&ldquo;&#20063;&#29992;&#12298;&#32321;&#33457;&#12299;&#30340;&#21475;&#27668;&#21435;&#35835;&#65292;&#30495;&#21463;&#19981;&#20102;&#12290;&rdquo;&#36825;&#26159;&#25105;&#27809;&#24847;&#35782;&#21040;&#30340;&#32467;&#26524;&#12290;&#25105;&#30340;&#21021;&#34935;&#65292;&#26159;&#20570;&#19968; &#20010;&#20301;&#32622;&#26497;&#20302;&#30340;&#35828;&#20070;&#20154;&#65292;&ldquo; &#23425;&#32321;&#27595;&#30053;&#65292;&#23425;&#19979;&#27595;&#39640;&rdquo;&#65292;&#21462;&#24742;&#25105;&#30340;&#35835;&#32773;&mdash;&mdash; &#26087;&#26102;&#20195;&#27599;&#19968;&#20301;&#33487;&#24030;&#35828;&#20070;&#20808; &#29983;&#65292;&#37117;&#26497;&#20026;&#27880;&#24847;&#21548;&#20247;&#21453;&#24212;&#65292;&#20808;&#29983;&#22312;&#21488;&#19978;&#35828;&#65292;&#21457;&#29616;&#26377;&#20154;&#25171;&#21621;&#27424;&#65292;&#24515;&#19981;&#22312;&#28937;&#65292;&#22238;&#21040;&#33337;&#33329;&#65292;&#25110;&#23567;&#23458;&#26632;&#33756; &#27833;&#28783;&#19979;&#65292;&#36830;&#22812;&#35201;&#25913;&#12290;&#25105;&#32769;&#29238;&#20146;&#35828;&#65292;&#36825;&#21483;&ldquo;&#25913;&#20070;&rdquo;&#12290;&#26159;&#21542;&#33021;&#36825;&#26679;&#35828;&#65292;&#23567;&#35828;&#20316;&#32773;&#30340;&#24515;&#37324;&#65292;&#20063;&#24212;&#26377;&#33258;&#24049;&#30340; &#35835;&#32773;&#32676;&#65292;&#30495;&#35802;&#20026;&#20182;&#20204;&#26381;&#21153;&#65292;&#25105;&#24515;&#23384;&#25964;&#30031;&#12290; &#12288;&#12288;&#25105;&#24076;&#26395;&#12298;&#32321;&#33457;&#12299;&#24102;&#32473;&#35835;&#32773;&#30340;&#65292;&#26159;&#23567;&#35828;&#37324;&#30340;&#20154;&#29983;&#65292;&#20063;&#26159;&#35821;&#35328;&#30340;&#27963;&#21147;&#65292;&#34429;&#25105;&#20511;&#21161;&#20102;&#38472;&#26087;&#25925;&#20107;&#19982;&#35821; &#35328;&#26412;&#36523;&#65292;&#20294;&#23427;&#20204;&#26159;&#26032;&#30340;&#65292;&#19982;&#20854;&#20182;&#26041;&#24335;&#19981;&#21516;&#12290; &#12288;&#12288;&#25105;&#22312;&#23567;&#35828;&#20013;&#24341;&#20102;&#31302;&#26086;&#30340;&#35799;&#65306; &#12288;&#12288;&#38745;&#38745;&#22320;&#65292;&#25105;&#20204;&#25317;&#25265;&#22312; &#29992;&#35328;&#35821;&#25152;&#33021;&#29031;&#26126;&#30340;&#19990;&#30028;&#37324;&#65292; &#32780;&#37027;&#26410;&#25104;&#24418;&#30340;&#40657;&#26263;&#26159;&#21487;&#24597;&#30340;&#65292;&#37027;&#21487;&#33021;&#21644;&#19981;&#21487;&#33021;&#30340;&#20351;&#25105;&#20204;&#27785;&#36855;&#12290; &#37027;&#31378;&#24687;&#30528;&#25105;&#20204;&#30340; &#26159;&#29980;&#34588;&#30340;&#26410;&#29983;&#21363;&#27515;&#30340;&#35328;&#35821;&#12290; &#23427;&#24213;&#24189;&#28789;&#31548;&#32617;&#65292;&#20351;&#25105;&#20204;&#28216;&#31163;&#65292;&#28216;&#36827;&#28151;&#20081;&#30340;&#29233;&#24213;&#33258;&#30001;&#21644;&#32654;&#20029;&#12290; &#24863;&#35874;&#20026;&#20102;&#12298;&#32321;&#33457;&#12299;&#30340;&#20986;&#31548;&#65292;&#32473;&#20104;&#28909;&#24773;&#24110;&#21161;&#30340;&#26379;&#21451;&#20204;&#12290;&#24863;&#35874;&#20320;&#20204;&#12290; &#37329;&#23431;&#28548;&#35880;&#30333; &#20108;&#12295;&#19968;&#20108;&#24180;&#31179; &#12288;&#12288;[ &#26412;&#31456;&#23436; ]</p>
